// © Copyright 2006-2009, 2015 HP Development Company, L.P.

TaskName = "Gespeicherte Aufträge";

TaskTitleField = "Gespeicherte Aufträge";
TaskDescriptionField = "Wenn Sie Informationen zu den Aufträgen wünschen, die permanent im Drucker gespeichert sind, klicken Sie auf die Schaltfläche unten.";
TaskStartButtonTitle = "Anzeigen";